Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Failed to set primary release
ar: فشل تعيين الإصدار الرئيسي
bg: Основното издание не може да бъде зададено
bn: প্রাথমিক রিলিজ সেট করতে ব্যর্থ
cs: Nepodařilo se nastavit primární vydání
de: Primäre Veröffentlichung konnte nicht festgelegt werden
es: No se pudo establecer la edición principal
fr: Échec de la définition de l'édition principale
gu: પ્રાથમિક પ્રકાશન સેટ કરવામાં નિષ્ફળ
he: הגדרת המהדורה הראשית נכשלה
hi: प्राथमिक रिलीज सेट करना विफल
hr: Postavljanje primarnog izdanja nije uspjelo
it: Impostazione pubblicazione principale non riuscita
ja: 主要リリースの設定に失敗しました
kn: ಪ್ರಾಥಮಿಕ ಬಿಡುಗಡೆ ಹೊಂದಿಸಲು ವಿಫಲವಾಯಿತು
ko: 기본 릴리스로 설정할 수 없음
ml: പ്രധാന പതിപ്പ് സജ്ജമാക്കാനായില്ല
mr: प्राथमिक प्रकाशन सेट करणे अयशस्वी
nl: Primaire release instellen mislukt
pa: ਮੁੱਖ ਰਿਲੀਜ਼ ਸੈੱਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się ustawić wydania głównego
pt_br: Falha ao definir o lançamento principal
ta: முதன்மை வெளியீட்டை அமைக்க முடியவில்லை
te: ప్రాధమిక విడుదలగా సెట్ చేయడంలో విఫలమైంది
th: ตั้งเป็นรีลีสหลักไม่สำเร็จ
tr: Birincil yayın ayarlanamadı
uk: Не вдалося встановити основний реліз
ur: بنیادی اشاعت مقرر کرنے میں ناکامی
vi: Không thể đặt bản phát hành chính
zh_hans: 设置主版本失败
zh_hant: 設定主要發行失敗

source: Fetching covers...
ar: جارٍ جلب الأغلفة...
bg: Извличане на обложки...
bn: কভার আনা হচ্ছে...
cs: Načítání obalů…
de: Cover werden geladen …
es: Obteniendo portadas...
fr: Récupération des pochettes…
gu: આવરણો મેળવાઈ રહ્યા છે...
he: מאחזר עטיפות…
hi: कवर लाए जा रहे हैं...
hr: Dohvaćanje omota...
it: Recupero copertine...
ja: カバーを取得中…
kn: ಕವರ್‌ಗಳನ್ನು ತರುತ್ತಿದೆ...
ko: 커버 가져오는 중...
ml: കവറുകൾ എടുക്കുന്നു...
mr: मुखपृष्ठे आणत आहे...
nl: Hoezen ophalen...
pa: ਕਵਰ ਲਿਆਂਦੇ ਜਾ ਰਹੇ ਹਨ...
pl: Pobieranie okładek...
pt_br: Buscando capas...
ta: அட்டைகள் பெறப்படுகின்றன...
te: కవర్‌లు తెస్తోంది...
th: กำลังดึงปก...
tr: Kapaklar alınıyor...
uk: Отримання обкладинок…
ur: سرورق حاصل ہو رہے ہیں...
vi: Đang lấy bìa...
zh_hans: 获取封面中…
zh_hant: 正在擷取封面...

source: file name
ar: اسم الملف
bg: име на файл
bn: ফাইলের নাম
cs: název souboru
de: Dateiname
es: nombre de archivo
fr: nom du fichier
gu: ફાઇલ નામ
he: שם קובץ
hi: फाइल नाम
hr: naziv datoteke
it: nome file
ja: ファイル名
kn: ಫೈಲ್ ಹೆಸರು
ko: 파일명
ml: ഫയൽനാമം
mr: फाईल नाव
nl: bestandsnaam
pa: ਫਾਈਲ ਨਾਂ
pl: nazwa pliku
pt_br: nome do arquivo
ta: கோப்புப் பெயர்
te: ఫైల్ పేరు
th: ชื่อไฟล์
tr: dosya adı
uk: ім’я файлу
ur: مسل نام
vi: tên tệp
zh_hans: 文件名
zh_hant: 檔名

source: File naming
ar: تسمية الملف
bg: Именуване на файла
bn: ফাইলের নামকরণ
cs: Pojmenování souboru
de: Dateibenennung
es: Nombre del archivo
fr: Nom du fichier
gu: ફાઇલનું નામકરણ
he: שם הקובץ
hi: फ़ाइल नामकरण
hr: Imenovanje datoteke
it: Nome del file
ja: ファイル名
kn: ಕಡತದ ಹೆಸರಿಡುವಿಕೆ
ko: 파일 이름 지정
ml: ഫയലിന്റെ പേരിടൽ
mr: फाईलचे नामकरण
nl: Bestandsnaamgeving
pa: ਫਾਈਲ ਦਾ ਨਾਮਕਰਨ
pl: Nazewnictwo plików
pt_br: Nome do arquivo
ta: கோப்புப் பெயரிடல்
te: ఫైల్ పేరు పెట్టడం
th: การตั้งชื่อไฟล์
tr: Dosya adlandırma
uk: Найменування файлу
ur: مسل کا نام
vi: Đặt tên tệp
zh_hans: 文件命名
zh_hant: 檔案命名

source: Files
ar: الملفات
bg: Файлове
bn: ফাইল
cs: Soubory
de: Dateien
es: Archivos
fr: Fichiers
gu: ફાઇલો
he: קבצים
hi: फ़ाइलें
hr: Datoteke
it: File
ja: ファイル
kn: ಫೈಲ್‌ಗಳು
ko: 파일
ml: ഫയലുകൾ
mr: फाइल्स
nl: Bestanden
pa: ਫਾਈਲਾਂ
pl: Pliki
pt_br: Arquivos
ta: கோப்புகள்
te: ఫైల్‌లు
th: ไฟล์
tr: Dosyalar
uk: Файли
ur: فائلیں
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Filter
ar: تصفية
bg: Филтър
bn: ফিল্টার
cs: Filtr
es: Filtrar
fr: Filtrer
gu: ફિલ્ટર
he: סינון
hi: फ़िल्टर
hr: Filtar
it: Filtro
ja: フィルタ
kn: ಫಿಲ್ಟರ್
ko: 필터
ml: ഫിൽട്ടർ
mr: फिल्टर
pa: ਫਿਲਟਰ
pl: Filtr
pt_br: Filtrar
ta: வடிகட்டி
te: ఫిల్టర్
th: ตัวกรอง
tr: Filtrele
uk: Фільтр
ur: فلٹر
vi: Lọc
zh_hans: 筛选
zh_hant: 篩選

source: Filter...
ar: تصفية...
bg: Филтриране...
bn: ফিল্টার...
cs: Filtr…
de: Filtern …
es: Filtrar...
fr: Filtrer…
gu: ફિલ્ટર...
he: סינון…
hi: फिल्टर...
hr: Filtriraj...
it: Filtra...
ja: フィルタ…
kn: ಫಿಲ್ಟರ್...
ko: 필터...
ml: ഫിൽട്ടർ...
mr: गाळा...
pa: ਫਿਲਟਰ...
pl: Filtruj...
pt_br: Filtrar...
ta: வடிகட்டு...
te: ఫిల్టర్...
th: กรอง...
tr: Filtrele...
uk: Фільтр…
ur: چھانیں...
vi: Lọc...
zh_hans: 筛选…
zh_hant: 篩選...

source: folder name
ar: اسم المجلد
bg: име на папка
bn: ফোল্ডারের নাম
cs: název složky
de: Ordnername
es: nombre de carpeta
fr: nom du dossier
gu: ફોલ્ડર નામ
he: שם תיקייה
hi: फोल्डर नाम
hr: naziv mape
it: nome cartella
ja: フォルダ名
kn: ಫೋಲ್ಡರ್ ಹೆಸರು
ko: 폴더 이름
ml: ഫോൾഡർ നാമം
mr: फोल्डर नाव
nl: mapnaam
pa: ਫੋਲਡਰ ਨਾਂ
pl: nazwa folderu
pt_br: nome da pasta
ta: கோப்புறை பெயர்
te: ఫోల్డర్ పేరు
th: ชื่อโฟลเดอร์
tr: klasör adı
uk: ім’я теки
ur: پوشہ نام
vi: tên thư mục
zh_hans: 文件夹名
zh_hant: 資料夾名稱

source: Folders
ar: المجلدات
bg: Папки
bn: ফোল্ডার
cs: Složky
de: Ordner
es: Carpetas
fr: Dossiers
gu: ફોલ્ડર
he: תיקיות
hi: फ़ोल्डर
hr: Mape
it: Cartelle
ja: フォルダ
kn: ಫೋಲ್ಡರ್‌ಗಳು
ko: 폴더
ml: ഫോൾഡറുകൾ
mr: फोल्डर
nl: Mappen
pa: ਫੋਲਡਰ
pl: Foldery
pt_br: Pastas
ta: கோப்புறைகள்
te: ఫోల్డర్‌లు
th: โฟลเดอร์
tr: Klasörler
uk: Теки
ur: فولڈرز
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: Follower
ar: متابع
bg: Последовател
bn: ফলোয়ার
cs: Sledující
es: Seguidor
fr: Abonné
gu: ફોલોઅર
he: עוקב
hi: फ़ॉलोअर
hr: Pratitelj
ja: フォロワー
kn: ಫಾಲೋವರ್
ko: 팔로워
ml: ഫോളോവർ
mr: फॉलोअर
nl: Volger
pa: ਫਾਲੋਅਰ
pl: Obserwujący
pt_br: Seguidor
ta: பின்தொடர்பவர்
te: ఫాలోవర్
th: ผู้ติดตาม
tr: Takipçi
uk: Підписник
ur: فالوور
vi: Người theo dõi
zh_hans: 关注者
zh_hant: 追蹤者

source: Format
ar: الصيغة
bg: Формат
bn: ফরম্যাট
cs: Formát
es: Formato
gu: બંધારણ
he: פורמט
hi: प्रारूप
it: Formato
ja: フォーマット
kn: ಸ್ವರೂಪ
ko: 형식
ml: ഫോർമാറ്റ്
mr: स्वरूप
nl: Formaat
pa: ਫਾਰਮੈਟ
pt_br: Formato
ta: வடிவம்
te: ఫార్మాట్
th: รูปแบบ
tr: Biçim
uk: Формат
ur: ساخت
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Format:
ar: الصيغة:
bg: Формат:
bn: ফরম্যাট:
cs: Formát:
es: Formato:
gu: બંધારણ:
he: פורמט:
hi: प्रारूप:
it: Formato:
ja: フォーマット:
kn: ಸ್ವರೂಪ:
ko: 형식:
ml: ഫോർമാറ്റ്:
mr: स्वरूप:
nl: Formaat:
pa: ਫਾਰਮੈਟ:
pt_br: Formato:
ta: வடிவம்:
te: ఫార్మాట్:
th: รูปแบบ:
tr: Biçim:
uk: Формат:
ur: ساخت:
vi: Định dạng:
zh_hans: 格式：
zh_hant: 格式：

source: Formats
ar: الصيغ
bg: Формати
bn: ফরম্যাট
cs: Formáty
de: Formate
es: Formatos
gu: ફોર્મેટ
he: פורמטים
hi: फ़ॉर्मैट
hr: Formati
it: Formati
ja: フォーマット
kn: ಫಾರ್ಮ್ಯಾಟ್‌ಗಳು
ko: 형식
ml: ഫോർമാറ്റുകൾ
mr: स्वरूप
nl: Formaten
pa: ਫਾਰਮੈਟ
pl: Formaty
pt_br: Formatos
ta: வடிவங்கள்
te: ఫార్మాట్‌లు
th: รูปแบบ
tr: Biçimler
uk: Формати
ur: فارمیٹس
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Formats appear in Save As… on tracks and releases.
ar: تظهر الصيغ في "حفظ باسم…" للمقاطع والإصدارات.
bg: Форматите се показват в "Запазване като…" за песни и издания.
bn: ফরম্যাটগুলি ট্র্যাক ও রিলিজের "নামে সংরক্ষণ করুন…"-এ দেখা যায়।
cs: Formáty se zobrazují v nabídce „Uložit jako…“ u stop a vydání.
de: Formate erscheinen unter „Speichern unter …“ bei Tracks und Releases.
es: Los formatos aparecen en «Guardar como…» en pistas y lanzamientos.
fr: Les formats apparaissent dans « Enregistrer sous… » pour les pistes et les sorties.
gu: ફોર્મેટ ટ્રૅક્સ અને પ્રકાશનો પર "આ રીતે સાચવો…"માં દેખાય છે.
he: פורמטים מופיעים ב"שמור בשם…" ברצועות ובהוצאות.
hi: फ़ॉर्मैट ट्रैक और रिलीज़ पर "इस रूप में सहेजें…" में दिखाई देते हैं।
hr: Formati se prikazuju u "Spremi kao…" na pjesmama i izdanjima.
it: I formati compaiono in "Salva con nome…" su brani e pubblicazioni.
ja: フォーマットはトラックとリリースの「別名で保存…」に表示されます。
kn: ಫಾರ್ಮ್ಯಾಟ್‌ಗಳು ಟ್ರ್ಯಾಕ್ ಮತ್ತು ಬಿಡುಗಡೆಗಳಲ್ಲಿ "ಹೀಗೆ ಉಳಿಸಿ…"ನಲ್ಲಿ ಕಾಣಿಸುತ್ತವೆ.
ko: 형식은 트랙과 릴리스의 "다른 이름으로 저장…"에 표시됩니다.
ml: ട്രാക്കുകളിലും പതിപ്പുകളിലും "ഇങ്ങനെ സംരക്ഷിക്കുക…" എന്നതിൽ ഫോർമാറ്റുകൾ കാണാം.
mr: स्वरूप गाणी आणि प्रकाशनांवर "म्हणून जतन करा…" मध्ये दिसतात.
nl: Formaten verschijnen in "Bewaar als…" bij nummers en releases.
pa: ਫਾਰਮੈਟ ਟ੍ਰੈਕ ਅਤੇ ਰਿਲੀਜ਼ਾਂ ’ਤੇ "ਇਸ ਤਰ੍ਹਾਂ ਸੰਭਾਲੋ…" ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ।
pl: Formaty pojawiają się w „Zapisz jako…” przy ścieżkach i wydaniach.
pt_br: Os formatos aparecem em "Salvar como…" em faixas e lançamentos.
ta: வடிவங்கள் பாடல்கள் மற்றும் வெளியீடுகளில் "இவ்வாறு சேமி…" இல் தோன்றும்.
te: ఫార్మాట్‌లు ట్రాక్‌లు మరియు విడుదలలపై "ఇలా సేవ్ చేయి…"లో కనిపిస్తాయి.
th: รูปแบบจะปรากฏใน "บันทึกเป็น…" บนแทร็กและรีลีส
tr: Biçimler, parçalarda ve yayınlarda "Farklı Kaydet…" içinde görünür.
uk: Формати з'являються в "Зберегти як…" для треків і релізів.
ur: فارمیٹس نغموں اور اشاعتوں پر "بطور محفوظ کریں…" میں ظاہر ہوتے ہیں۔
vi: Các định dạng xuất hiện trong "Lưu thành…" trên bản nhạc và bản phát hành.
zh_hans: 格式显示在曲目和发行的"存储为…"中。
zh_hant: 格式會顯示在曲目和發行的「另存為…」中。

source: Found from a previous setup on this Mac.
ar: تم العثور عليه من إعداد سابق على هذا الـ Mac.
bg: Открито от предишна настройка на този Mac.
bn: এই Mac-এর আগের সেটআপ থেকে পাওয়া গেছে।
cs: Nalezeno z předchozího nastavení na tomto Macu.
de: Aus einer früheren Einrichtung auf diesem Mac gefunden.
es: Encontrada de una configuración anterior en este Mac.
fr: Trouvé depuis une configuration précédente sur ce Mac.
gu: આ Mac પરના અગાઉના ગોઠવણમાંથી મળ્યું.
he: נמצא מהתקנה קודמת ב-Mac הזה.
hi: इस Mac पर पिछले सेटअप से मिला।
hr: Pronađeno iz prethodnog postavljanja na ovom Macu.
it: Trovato da una configurazione precedente su questo Mac.
ja: このMacの以前のセットアップから見つかりました。
kn: ಈ Mac ನಲ್ಲಿ ಹಿಂದಿನ ಹೊಂದಿಕೆಯಿಂದ ಕಂಡುಬಂದಿದೆ.
ko: 이 Mac의 이전 설정에서 찾았습니다.
ml: ഈ Mac-ലെ മുൻ സജ്ജീകരണത്തിൽ നിന്ന് കണ്ടെത്തി.
mr: या Mac वरील आधीच्या मांडणीतून सापडले.
nl: Gevonden uit een eerdere configuratie op deze Mac.
pa: ਇਸ Mac ਉੱਤੇ ਪਿਛਲੇ ਸੈਟਅੱਪ ਤੋਂ ਮਿਲਿਆ।
pl: Znalezione z poprzedniej konfiguracji na tym Macu.
pt_br: Encontrado em uma configuração anterior neste Mac.
ta: இந்த Mac-இல் முந்தைய அமைப்பிலிருந்து கண்டறியப்பட்டது.
te: ఈ Mac‌లోని మునుపటి సెటప్‌లో కనబడింది.
th: พบจากการตั้งค่าครั้งก่อนบน Mac เครื่องนี้
tr: Bu Mac'teki önceki bir kurulumdan bulundu.
uk: Знайдено з попереднього налаштування на цьому Mac.
ur: اس Mac پر پچھلی ترتیب سے ملا۔
vi: Tìm thấy từ thiết lập trước đó trên máy Mac này.
zh_hans: 发现于此 Mac 上的先前设置。
zh_hant: 從此 Mac 先前的設定中找到。

source: Full-Width Library
ar: المكتبة بعرض كامل
bg: Библиотека на цяла ширина
bn: পূর্ণ প্রস্থে লাইব্রেরি
cs: Knihovna přes celou šířku
de: Bibliothek in voller Breite
es: Biblioteca a ancho completo
fr: Bibliothèque en pleine largeur
gu: પૂર્ણ પહોળાઈની લાઇબ્રેરી
he: ספרייה ברוחב מלא
hi: पूरी चौड़ाई में लाइब्रेरी
hr: Fonoteka pune širine
it: Libreria a tutta larghezza
ja: ライブラリを全幅で表示
kn: ಪೂರ್ಣ ಅಗಲದ ಲೈಬ್ರರಿ
ko: 전체 너비 라이브러리
ml: പൂർണ്ണ വീതിയിൽ ലൈബ്രറി
mr: पूर्ण रुंदीत लायब्ररी
nl: Bibliotheek op volledige breedte
pa: ਪੂਰੀ ਚੌੜਾਈ ਵਿੱਚ ਲਾਇਬ੍ਰੇਰੀ
pl: Biblioteka na całą szerokość
pt_br: Biblioteca em largura total
ta: முழு அகலத்தில் நூலகம்
te: పూర్తి వెడల్పులో లైబ్రరీ
th: ไลบรารีแบบเต็มความกว้าง
tr: Tam Genişlikte Kitaplık
uk: Бібліотека на всю ширину
ur: پوری چوڑائی میں لائبریری
vi: Thư viện toàn chiều rộng
zh_hans: 全宽显示库
zh_hant: 全寬顯示資料庫

source: General
ar: عام
bg: Общо
bn: সাধারণ
cs: Obecné
de: Allgemein
fr: Général
gu: સામાન્ય
he: כללי
hi: सामान्य
hr: Općenito
it: Generali
ja: 一般
kn: ಸಾಮಾನ್ಯ
ko: 일반
ml: പൊതുവായ
mr: सामान्य
nl: Algemeen
pa: ਆਮ
pl: Ogólne
pt_br: Geral
ta: பொது
te: సాధారణం
th: ทั่วไป
tr: Genel
uk: Загальне
ur: عمومی
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Get started with your music library.
ar: ابدأ مع مكتبتك الموسيقية.
bg: Започнете с вашата музикална библиотека.
bn: আপনার মিউজিক লাইব্রেরি দিয়ে শুরু করুন।
cs: Začněte se svou hudební knihovnou.
de: Leg mit deiner Musikbibliothek los.
es: Empieza con tu biblioteca de música.
fr: Commencez avec votre bibliothèque musicale.
gu: તમારી સંગીત લાઇબ્રેરીથી શરૂ કરો.
he: התחילו עם ספריית המוזיקה שלכם.
hi: अपनी संगीत लाइब्रेरी शुरू करें।
hr: Započnite sa svojom glazbenom fonotekom.
it: Inizia con la tua libreria musicale.
ja: 音楽ライブラリを始めましょう。
kn: ನಿಮ್ಮ ಸಂಗೀತ ಗ್ರಂಥಾಲಯದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ.
ko: 음악 라이브러리를 시작하세요.
ml: നിങ്ങളുടെ സംഗീത ലൈബ്രറി ഉപയോഗിച്ച് തുടങ്ങുക.
mr: तुमच्या संगीत लायब्ररीसह सुरू करा.
nl: Aan de slag met je muziekbibliotheek.
pa: ਆਪਣੀ ਸੰਗੀਤ ਲਾਇਬ੍ਰੇਰੀ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ।
pl: Zacznij korzystać z biblioteki muzycznej.
pt_br: Comece a usar sua biblioteca de músicas.
ta: உங்கள் இசை நூலகத்துடன் தொடங்குங்கள்.
te: మీ సంగీత లైబ్రరీతో ప్రారంభించండి.
th: เริ่มต้นใช้งานคลังเพลงของคุณ
tr: Müzik kitaplığınızla başlayın.
uk: Почніть роботу зі своєю музичною бібліотекою.
ur: اپنی موسیقی لائبریری شروع کریں۔
vi: Bắt đầu với thư viện nhạc của bạn.
zh_hans: 开始使用你的音乐库。
zh_hant: 開始使用你的音樂資料庫。

source: Go to a candidate still being identified
ar: الانتقال إلى مرشَّح ما زال قيد التعرّف
bg: Към кандидат, който още се разпознава
bn: এখনও শনাক্ত হচ্ছে এমন প্রার্থীতে যান
cs: Přejít na kandidáta, který se stále identifikuje
de: Zu einem noch zu identifizierenden Kandidaten
es: Ir a un candidato aún en identificación
fr: Aller à un candidat encore en cours d’identification
gu: હજુ ઓળખાઈ રહેલા ઉમેદવાર પર જાઓ
he: מעבר למועמד שעדיין בזיהוי
hi: अभी पहचाने जा रहे उम्मीदवार पर जाएँ
hr: Idi na kandidata koji se još prepoznaje
it: Vai a un candidato ancora in identificazione
ja: まだ識別中の候補へ移動
kn: ಇನ್ನೂ ಗುರುತಿಸಲಾಗುತ್ತಿರುವ ಅಭ್ಯರ್ಥಿಗೆ ಹೋಗಿ
ko: 아직 식별 중인 항목으로 이동
ml: ഇപ്പോഴും തിരിച്ചറിയുന്ന ഇനത്തിലേക്ക് പോകുക
mr: अजून ओळखल्या जाणाऱ्या उमेदवाराकडे जा
nl: Ga naar een kandidaat die nog wordt geïdentificeerd
pa: ਅਜੇ ਪਛਾਣੇ ਜਾ ਰਹੇ ਉਮੀਦਵਾਰ ਤੇ ਜਾਓ
pl: Przejdź do kandydata wciąż identyfikowanego
pt_br: Ir para um candidato ainda em identificação
ta: இன்னும் அடையாளம் காணப்படும் வேட்பாளருக்குச் செல்
te: ఇంకా గుర్తించబడుతున్న అభ్యర్థికి వెళ్లండి
th: ไปยังรายการที่ยังระบุอยู่
tr: Hâlâ tanımlanan bir adaya git
uk: Перейти до кандидата, що ще ідентифікується
ur: ابھی شناخت ہونے والے امیدوار پر جائیں
vi: Đến ứng viên vẫn đang được nhận dạng
zh_hans: 跳转到仍在识别的候选项
zh_hant: 跳至仍在辨識的候選項

source: Go to Now Playing
ar: الانتقال إلى قيد التشغيل الآن
bg: Към текущо възпроизвеждане
bn: এখন চলছে-তে যান
cs: Přejít na právě hrané
de: Zu „Aktuelle Wiedergabe“
es: Ir a En reproducción
fr: Aller à la lecture en cours
gu: હમણાં વગાડાતું પર જાઓ
he: עבור למתנגן כעת
hi: अभी चल रहा है पर जाएं
hr: Idi na trenutnu reprodukciju
it: Vai a In riproduzione
ja: 再生中の項目へ移動
kn: ಈಗ ಪ್ಲೇ ಆಗುತ್ತಿರುವುದಕ್ಕೆ ಹೋಗಿ
ko: 지금 재생 중으로 이동
ml: ഇപ്പോൾ പ്ലേ ചെയ്യുന്നതിലേക്ക് പോകുക
mr: आता वाजत आहे कडे जा
nl: Ga naar Nu afspelen
pa: ਹੁਣ ਚੱਲ ਰਿਹਾ ਤੇ ਜਾਓ
pl: Przejdź do teraz odtwarzanego
pt_br: Ir para Tocando agora
ta: இப்போது இயங்குகிறது என்பதற்கு செல்
te: ఇప్పుడు ప్లే అవుతున్నదానికి వెళ్లు
th: ไปที่กำลังเล่น
tr: Şimdi Çalan'a Git
uk: Перейти до відтворюваного
ur: اب چل رہا ہے پر جائیں
vi: Đi tới Đang phát
zh_hans: 前往正在播放
zh_hant: 前往現正播放

source: Hide files
ar: إخفاء الملفات
bg: Скриване на файловете
bn: ফাইল লুকান
cs: Skrýt soubory
de: Dateien ausblenden
es: Ocultar archivos
fr: Masquer les fichiers
gu: ફાઇલો છુપાવો
he: הסתרת קבצים
hi: फ़ाइलें छिपाएं
hr: Sakrij datoteke
it: Nascondi file
ja: ファイルを非表示
kn: ಫೈಲ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 파일 가리기
ml: ഫയലുകൾ മറയ്ക്കുക
mr: फाइल लपवा
nl: Bestanden verbergen
pa: ਫਾਈਲਾਂ ਲੁਕਾਓ
pl: Ukryj pliki
pt_br: Ocultar arquivos
ta: கோப்புகளை மறை
te: ఫైళ్లను దాచండి
th: ซ่อนไฟล์
tr: Dosyaları gizle
uk: Сховати файли
ur: فائلیں چھپائیں
vi: Ẩn tệp
zh_hans: 隐藏文件
zh_hant: 隱藏檔案

source: How many files upload to cloud storage at once after an import, and how many download at once when a release is pinned.
ar: عدد الملفات التي تُرفع إلى التخزين السحابي في آن واحد بعد الاستيراد، وعدد الملفات التي تُنزَّل في آن واحد عند تثبيت إصدار.
bg: Колко файла се качват в облачното хранилище едновременно след импортиране и колко се изтеглят едновременно при закачане на издание.
bn: ইমপোর্টের পরে একসাথে কতগুলি ফাইল ক্লাউড স্টোরেজে আপলোড হবে, এবং কোনো রিলিজ পিন করলে একসাথে কতগুলি ডাউনলোড হবে।
cs: Kolik souborů se po importu nahrává do cloudového úložiště najednou a kolik se jich stahuje najednou při připnutí vydání.
de: Wie viele Dateien nach einem Import gleichzeitig in den Cloud-Speicher hochgeladen werden und wie viele beim Anheften einer Veröffentlichung gleichzeitig heruntergeladen werden.
es: Cuántos archivos se suben al almacenamiento en la nube a la vez tras una importación, y cuántos se descargan a la vez al fijar un lanzamiento.
fr: Combien de fichiers sont envoyés en même temps vers le stockage cloud après un import, et combien sont téléchargés en même temps lorsqu’une sortie est épinglée.
gu: ઇમ્પોર્ટ પછી એકસાથે કેટલી ફાઇલો ક્લાઉડ સ્ટોરેજમાં અપલોડ થાય છે, અને રિલીઝ પિન કરતી વખતે એકસાથે કેટલી ડાઉનલોડ થાય છે.
he: כמה קבצים מועלים לאחסון הענן בו‑זמנית לאחר ייבוא, וכמה מורדים בו‑זמנית כאשר מצמידים הוצאה.
hi: इम्पोर्ट के बाद एक साथ कितनी फ़ाइलें क्लाउड स्टोरेज पर अपलोड होती हैं, और किसी रिलीज़ को पिन करने पर एक साथ कितनी डाउनलोड होती हैं।
hr: Koliko se datoteka nakon uvoza istodobno prenosi u oblak i koliko se istodobno preuzima kad se izdanje prikvači.
it: Quanti file vengono caricati contemporaneamente nell’archivio cloud dopo un’importazione, e quanti vengono scaricati contemporaneamente quando una pubblicazione viene fissata.
ja: インポート後に一度にクラウドストレージへアップロードするファイル数と、リリースをピン留めしたときに一度にダウンロードするファイル数。
kn: ಆಮದು ನಂತರ ಒಂದೇ ಬಾರಿ ಎಷ್ಟು ಫೈಲ್‌ಗಳು ಕ್ಲೌಡ್ ಸಂಗ್ರಹಕ್ಕೆ ಅಪ್‌ಲೋಡ್ ಆಗುತ್ತವೆ, ಮತ್ತು ಬಿಡುಗಡೆಯನ್ನು ಪಿನ್ ಮಾಡಿದಾಗ ಒಂದೇ ಬಾರಿ ಎಷ್ಟು ಡೌನ್‌ಲೋಡ್ ಆಗುತ್ತವೆ.
ko: 가져오기 후 한 번에 클라우드 저장소로 업로드할 파일 수와, 릴리스를 고정할 때 한 번에 다운로드할 파일 수입니다.
ml: ഇംപോർട്ടിന് ശേഷം ഒരേസമയം എത്ര ഫയലുകൾ ക്ലൗഡ് സ്റ്റോറേജിലേക്ക് അപ്‌ലോഡ് ചെയ്യും, ഒരു റിലീസ് പിൻ ചെയ്യുമ്പോൾ ഒരേസമയം എത്ര ഡൗൺലോഡ് ചെയ്യും.
mr: इम्पोर्टनंतर एकाच वेळी किती फाइल्स क्लाउड स्टोरेजवर अपलोड होतात, आणि रिलीज पिन केल्यावर एकाच वेळी किती डाउनलोड होतात.
nl: Hoeveel bestanden na een import tegelijk naar de cloudopslag worden geüpload, en hoeveel er tegelijk worden gedownload wanneer een release wordt vastgezet.
pa: ਇੰਪੋਰਟ ਤੋਂ ਬਾਅਦ ਇੱਕੋ ਵਾਰ ਕਿੰਨੀਆਂ ਫ਼ਾਈਲਾਂ ਕਲਾਊਡ ਸਟੋਰੇਜ ʼਤੇ ਅੱਪਲੋਡ ਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਰਿਲੀਜ਼ ਪਿੰਨ ਕਰਨ ʼਤੇ ਇੱਕੋ ਵਾਰ ਕਿੰਨੀਆਂ ਡਾਊਨਲੋਡ ਹੁੰਦੀਆਂ ਹਨ।
pl: Ile plików jest przesyłanych jednocześnie do magazynu w chmurze po imporcie i ile jest pobieranych jednocześnie po przypięciu wydania.
pt_br: Quantos arquivos são enviados ao armazenamento na nuvem de uma vez após uma importação, e quantos são baixados de uma vez quando um lançamento é fixado.
ta: இறக்குமதிக்குப் பிறகு ஒரே நேரத்தில் எத்தனை கோப்புகள் கிளவுட் சேமிப்பகத்திற்கு பதிவேற்றப்படும், மற்றும் ஒரு வெளியீட்டைப் பின் செய்யும்போது ஒரே நேரத்தில் எத்தனை பதிவிறக்கப்படும்.
te: ఇంపోర్ట్ తర్వాత ఒకేసారి ఎన్ని ఫైళ్లు క్లౌడ్ స్టోరేజ్‌కు అప్‌లోడ్ అవుతాయి, మరియు ఒక రిలీజ్‌ను పిన్ చేసినప్పుడు ఒకేసారి ఎన్ని డౌన్‌లోడ్ అవుతాయి.
th: จำนวนไฟล์ที่อัปโหลดไปยังที่เก็บข้อมูลบนคลาวด์พร้อมกันหลังการนำเข้า และจำนวนไฟล์ที่ดาวน์โหลดพร้อมกันเมื่อปักหมุดผลงาน
tr: İçe aktarmadan sonra bulut depolamaya aynı anda kaç dosyanın yükleneceği ve bir yayın sabitlendiğinde aynı anda kaç dosyanın indirileceği.
uk: Скільки файлів одночасно вивантажується до хмарного сховища після імпорту і скільки одночасно завантажується, коли видання закріплено.
ur: امپورٹ کے بعد ایک وقت میں کتنی فائلیں کلاؤڈ اسٹوریج پر اپ لوڈ ہوتی ہیں، اور ریلیز پن کرنے پر ایک وقت میں کتنی ڈاؤن لوڈ ہوتی ہیں۔
vi: Số tệp được tải lên bộ nhớ đám mây cùng lúc sau khi nhập, và số tệp được tải xuống cùng lúc khi ghim một bản phát hành.
zh_hans: 导入后同时上传到云存储的文件数，以及固定某个发行版时同时下载的文件数。
zh_hant: 匯入後同時上傳至雲端儲存的檔案數，以及釘選某個發行版時同時下載的檔案數。

source: iCloud is restricted on this device (parental controls or MDM). bae can't use it for sync.
ar: iCloud مقيَّد على هذا الجهاز (الرقابة الأبوية أو إدارة الأجهزة). لا يستطيع bae استخدامه للمزامنة.
bg: iCloud е ограничен на това устройство (родителски контрол или MDM). bae не може да го използва за синхронизиране.
bn: এই ডিভাইসে iCloud সীমাবদ্ধ (প্যারেন্টাল কন্ট্রোল বা MDM)। bae এটি সিঙ্কের জন্য ব্যবহার করতে পারে না।
cs: iCloud je na tomto zařízení omezen (rodičovská kontrola nebo MDM). bae jej nemůže použít k synchronizaci.
de: iCloud ist auf diesem Gerät eingeschränkt (Kindersicherung oder MDM). bae kann es nicht zur Synchronisierung verwenden.
es: iCloud está restringido en este dispositivo (controles parentales o MDM). bae no puede usarlo para sincronizar.
fr: iCloud est restreint sur cet appareil (contrôle parental ou MDM). bae ne peut pas l'utiliser pour la synchronisation.
gu: આ ઉપકરણ પર iCloud પ્રતિબંધિત છે (પેરેન્ટલ કંટ્રોલ અથવા MDM). bae તેને સિંક માટે વાપરી શકતું નથી.
he: iCloud מוגבל במכשיר הזה (בקרת הורים או MDM). bae לא יכול להשתמש בו לסנכרון.
hi: इस डिवाइस पर iCloud प्रतिबंधित है (पैरेंटल कंट्रोल या MDM). bae इसे सिंक के लिए उपयोग नहीं कर सकता.
hr: iCloud je ograničen na ovom uređaju (roditeljski nadzor ili MDM). bae ga ne može koristiti za sinkronizaciju.
it: iCloud è limitato su questo dispositivo (controlli parentali o MDM). bae non può usarlo per la sincronizzazione.
ja: このデバイスではiCloudが制限されています（ペアレンタルコントロールまたはMDM）。baeは同期に使用できません。
kn: ಈ ಸಾಧನದಲ್ಲಿ iCloud ನಿರ್ಬಂಧಿತವಾಗಿದೆ (ಪೋಷಕ ನಿಯಂತ್ರಣ ಅಥವಾ MDM). bae ಅದನ್ನು ಸಿಂಕ್‌ಗಾಗಿ ಬಳಸಲಾಗದು.
ko: 이 기기에서 iCloud가 제한되어 있습니다(자녀 보호 기능 또는 MDM). bae는 동기화에 사용할 수 없습니다.
ml: ഈ ഉപകരണത്തിൽ iCloud നിയന്ത്രിച്ചിരിക്കുന്നു (രക്ഷാകർതൃ നിയന്ത്രണം അല്ലെങ്കിൽ MDM). bae-ക്ക് അത് സമന്വയത്തിന് ഉപയോഗിക്കാനാവില്ല.
mr: या डिव्हाइसवर iCloud मर्यादित आहे (पालक नियंत्रण किंवा MDM). bae ते सिंकसाठी वापरू शकत नाही.
nl: iCloud is beperkt op dit apparaat (ouderlijk toezicht of MDM). bae kan het niet gebruiken om te synchroniseren.
pa: ਇਸ ਡਿਵਾਈਸ ਉੱਤੇ iCloud ਸੀਮਿਤ ਹੈ (ਮਾਪਿਆਂ ਦਾ ਕੰਟਰੋਲ ਜਾਂ MDM)। bae ਇਸਨੂੰ ਸਿੰਕ ਲਈ ਨਹੀਂ ਵਰਤ ਸਕਦਾ।
pl: iCloud jest ograniczony na tym urządzeniu (kontrola rodzicielska lub MDM). bae nie może go użyć do synchronizacji.
pt_br: O iCloud está restrito neste dispositivo (controles parentais ou MDM). O bae não pode usá-lo para sincronizar.
ta: இந்தச் சாதனத்தில் iCloud கட்டுப்படுத்தப்பட்டுள்ளது (பெற்றோர் கட்டுப்பாடு அல்லது MDM). bae அதை ஒத்திசைவுக்குப் பயன்படுத்த முடியாது.
te: ఈ పరికరంలో iCloud పరిమితం చేయబడింది (పేరెంటల్ కంట్రోల్స్ లేదా MDM). baeకి దాన్ని సింక్ కోసం ఉపయోగించడం సాధ్యం కాదు.
th: iCloud ถูกจำกัดบนอุปกรณ์นี้ (การควบคุมโดยผู้ปกครองหรือ MDM) bae ใช้สำหรับซิงค์ไม่ได้
tr: Bu aygıtta iCloud kısıtlanmış (ebeveyn denetimleri veya MDM). bae bunu eşitleme için kullanamaz.
uk: iCloud обмежено на цьому пристрої (батьківський контроль або MDM). bae не може використовувати його для синхронізації.
ur: اس آلے پر iCloud محدود ہے (پیرنٹل کنٹرولز یا MDM)۔ bae اسے سِنک کے لیے استعمال نہیں کر سکتا۔
vi: iCloud bị hạn chế trên thiết bị này (kiểm soát của phụ huynh hoặc MDM). bae không thể dùng nó để đồng bộ.
zh_hans: 此设备上的 iCloud 受限（家长控制或 MDM）。bae 无法用它同步。
zh_hant: 此裝置上的 iCloud 受限（家長控制或 MDM）。bae 無法用它同步。
